<div id="center" class="column">
<div id="content">
<!--<img src="images/title2.gif" alt="" width="540" height="29" /><br />-->
<div class="pad25">
<font size="3"><h1>  О магазине</h1></font>
</div>
<font align="center" size="3"><p>   Интернет-магазин по продаже программного обеспечения "ProBay" выделяется из множества других тем, что наша продукция и сервисное обслуживание имеют высокое качество исполнения. За скромные деньги мы готовы удовлетворить потребности как простого потребителя, так и целой организации. В нашей организации работают проверенные временем и сложными проектами специалисты, готовые постоянно поднимать планку качества наших продуктов. Наша компания уверена, что вы останетесь довольны качеством нашего обслуживания и после того, как вы совершите покупку вы порекомендуете всем своим друзьям, родственникам, близким именно интернет-магазин "ProBay".  <br/></font>
</div>
</div>