<div id="center" class="column">

<div id="content">
<div class="pad25">
<font size="3"><h1>   Доставка и оплата</h1></font>
</div>
<font align="center" size="3"><p>    При оформлении заказа необходимо указать свой действующий адрес электронной почты. После того, как вы заказали товар, оператор свяжется с Вами для того, чтобы подтвердить заказ. Оплата осуществляется банковким переводом на счет, либо на карту. После получения подтверждения платежа Вам на электронную почту высылается цифровая копия ПО. </font>
</div>
</div>